<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>India, Japan USA 2004 - Email 1</title>
  <meta name="description" content="I wrote this e-mail to my friends after arriving in Delhi. It was sent on the 3rd oct. 2004Die Inder moegen viele Goetter haben, aber eine Autoritaet die ihn...">

  <script src="https://kit.fontawesome.com/98871ddfec.js" crossorigin="anonymous"></script>

  <!-- Load up MathJax script if needed ... specify in /_data/options.yml file-->
  
    <script type="text/javascript" src="//cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML"></script>
  

  <link rel="stylesheet" href="https://use.typekit.net/hil6otl.css">
  <link rel="stylesheet" type="text/css" href="/css/tufte.css">

  <!-- <link rel="stylesheet" href="/css/main.css"> -->
  <link rel="canonical" href="http://danielbachler.de/travel/2005/06/29/india-japan-usa-2004-email-1.html">
  <link rel="alternate" type="application/rss+xml" title="Daniel Bachler" href="http://danielbachler.de/feed.xml">
    <script>
        (function(d) {
            var config = {
                        kitId: 'hil6otl',
                        scriptTimeout: 3000,
                        async: true
                    },
                    h=d.documentElement,t=setTimeout(function(){h.className=h.className.replace(/\bwf-loading\b/g,"")+" wf-inactive";},config.scriptTimeout),tk=d.createElement("script"),f=false,s=d.getElementsByTagName("script")[0],a;h.className+=" wf-loading";tk.src='https://use.typekit.net/'+config.kitId+'.js';tk.async=true;tk.onload=tk.onreadystatechange=function(){a=this.readyState;if(f||a&&a!="complete"&&a!="loaded")return;f=true;clearTimeout(t);try{Typekit.load(config)}catch(e){}};s.parentNode.insertBefore(tk,s)
        })(document);
    </script>
  <script src="/js/modernizr-custom.js"></script>

</head>


<body>

<header class="site-header">


  <nav class="site-nav site-header">
    <div class="nav-inner">
      <a class="site-title" href="/">DANIELBACHLER.DE</a>
      <!--
      <a href="#" class="menu-icon">
        <svg viewBox="0 0 18 15">
          <path fill="#424242" d="M18,1.484c0,0.82-0.665,1.484-1.484,1.484H1.484C0.665,2.969,0,2.304,0,1.484l0,0C0,0.665,0.665,0,1.484,0 h15.031C17.335,0,18,0.665,18,1.484L18,1.484z"/>
          <path fill="#424242" d="M18,7.516C18,8.335,17.335,9,16.516,9H1.484C0.665,9,0,8.335,0,7.516l0,0c0-0.82,0.665-1.484,1.484-1.484 h15.031C17.335,6.031,18,6.696,18,7.516L18,7.516z"/>
          <path fill="#424242" d="M18,13.516C18,14.335,17.335,15,16.516,15H1.484C0.665,15,0,14.335,0,13.516l0,0 c0-0.82,0.665-1.484,1.484-1.484h15.031C17.335,12.031,18,12.696,18,13.516L18,13.516z"/>
        </svg>
      </a>
      -->
      <div class="trigger">
        <a class="page-link" href="/">Blog</a>
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
        
          
          <a class="page-link" href="/cv.html">CV</a>
          
        
          
          <a class="page-link" href="/about.html">About me</a>
          
        
      </div>
    </div>
    </nav>

</header>


<article class="group">
  <h1>India, Japan USA 2004 - Email 1</h1>
<p class="subtitle">June 29, 2005</p>

<p>I wrote this e-mail to my friends after arriving in Delhi. It was sent on the 3rd oct. 2004</p>
<hr />
<p>Die Inder moegen viele Goetter haben, aber eine Autoritaet die ihnen fremd zu sein scheint ist die des Verkehrsgesetzes. Wuerde man Verkehr nur in Indien kennen, man wuerde wohl kaum je den Begriff der Fahrbahn oder des Fahrstreifens verwenden, Fahrflussbett waere wohl eine treffendere Beyeichnung fuer den Boden dieser gewaltigen Wellen aus Metall und Menschen. <br /> In dieser gilt, ganz archaisch, das Recht des Staerkeren, und eine Rikshawfahrt ist deshalb eine ziemlich waghalsige Angelegenheit. Trodtzdem nehmen wir die Dienste eines solchen Fahrers, die oft kein Wort Englisch koennen und von denen viele Nachts auf Strasseninseln oder in Seitenstrassen zu schlafen scheinen, gerne in Anspruch. (Ahhh, auf deutsche Tastaturbelegung umgestellt - es leben die indischen Internetcafes wo man auf jeder Maschine Administrator ist) W&auml;hrend einer solchen Fahrt gleitet das stickige, schmutzige Delhi in angenehmen Tempo vor&uuml;ber, was uns so sch&ouml;ne Bilder bietet wie jenen Rikshawfahrer, der 5 Volksschulkinder in Uniform auf einmal bev&ouml;rdert (2 schlanke Erwachsenen finden auf so einer R&uuml;ckbank gerade Platz). <br /> <br /> Je nachdem, wo die Fahrt hinf&uuml;hrt, findet man sich anschlie&szlig;end, als einziger Europ&auml;er weit und breit, relativ unbehelligt, oder, an einem Touristenmagneten, wo man alle 2 Meter von einem freundlichen Inder angesprochen wird. Diese entputten sich leider oft als Touts, Lockv&ouml;gel f&uuml;r &uuml;berteuerte Hotels, Restaurants und Gesch&auml;fte, was uns gegen&uuml;ber Hilfestellung etwas mi&szlig;trausich hat werden lassen (Gutgl&auml;ubig wie ich bin drohe ich viel &ouml;fter darauf hereinzufallen als die mi&szlig;trauische Teresa :). <br /> Unser erstes intensivere Erlebnis dieser Art hatten wir auf der Suche nach den Delhi Tourist Office, wo wir, den Angaben des ersten freundlichen Inders zufolge (Tout-rating ca. 10 %), eine gratis City Map bekommen w&uuml;rden. Auf dem Weg dorthin empfahl uns freundlicher Inder #2 (Tout-rating 90%) das linke von 2 ziemlich identischen Tourist Offices. In der Annahme, dem Scam zu entkommen, w&auml;hlten wir also das Rechte, nur um wenige sp&auml;ter festzustellen, dass dieses auch nicht sonderlich offiziell war. Also wieder hinaus die - dreckige - Stra&szlig;&eacute;, nur um sofort dem n&auml;chsten freundlichen Inder in die Arme zu laufen, der uns belehrte, wir d&uuml;rfen diesen Leuten allen nicht glauben, wir w&uuml;rden sonst ein schlechtes Bild von Indien bekommen, und er w&uuml;rde uns nur in unserem F&uuml;hrer zeigen, wo wir hinm&uuml;ssten. <br /> Da wir meiner Meinung nach genau dort waren, fragten wir ihn wo dieses Tourist Office denn sei, wofaufhin er uns einige Meter weiter f&uuml;hrte. Zum n&auml;chsten Scam... <br /> <br /> Einige Tage sp&auml;ter sind wir aber, zuf&auml;llig, und an einem ganz anderen Ort, doch noch darauf gesto&szlig;en. Was mich an die Anleitung des Hitchhikers Guide to the Galaxy erinnert: &quot;To fly, you have to jump, and, when falling, miss the ground&quot;. <br /> <br /> Die eine Woche, die wir jetzt in Delhi sind haben wir Gr&ouml;&szlig;tenteils mit Shopping, herumwandern und, 2 Tage lang, mit Durchfall im Hotel verbracht. <br /> Es stinkt ziemlich, im gesamten uns bekannten Delhi, au&szlig;er man geht gl&uuml;cklicherweise gerade an einem Gew&uuml;rzstand oder nach R&auml;ucherst&auml;bchen duftenden Gesch&auml;ft vorbei. Ziemlich weird war auf unseren Streifz&uuml;gen auch die ganze Zeit angestarrt zu werden, auf der Stra&szlig;e im vorbeigehen, wenn man sich setzt etc. Zum extrem getrieben wurde das in der Jamu Masjid (der gr&ouml;&szlig;ten Moschee in Indien, gro&szlig; genug f&uuml;r 25.000 Gl&auml;ubige), als ich Teresa etwas abseits fotografieren wollte, vor einer rosaroten Seitent&uuml;r. An dieser Stelle mu&szlig; ich anmerken, dass wir beileibe nicht die einzigen Touristen dort waren, von den sch&auml;tzungsweise 800, loose &uuml;ber den riesisgen Platz verteilten Personen, waren sicher 50-100 Touristen. Also, ich stehe vor Teresa die auf dem Mauervorsprung sistze auf dem besagte T&uuml;re beginnt und ich bin schwer besch&auml;ftigt mit scharfstellen etc., als Teresa beginnt zu lachen und hinter mich deutet, immer mehr lacht und mir irgendetwas &uuml;ber die Geschehnisse in meinem R&uuml;cken mitteilen will. Ich wollte jedoch zuerst das Photo machen, und als ich endlich so weit bin, mich zu ihr setze und umdrehe, sehe ich ein Meer, naja, einen See von ca. 30 Menschen nah um uns geringt, die meisten davon Kinder, uns anl&auml;chelnd, &quot;Photo&quot; sagend, ein frecher kleiner der immer wieder meinen Arm ber&uuml;hrt. Wir sind beide angeweirded, m&uuml;ssen Lachen, und Teresa sagt immer wieder &quot;We're not filmstars!&quot;. Als sich die Aufregung aber nicht legen wollte haben wir dann doch das weite gesucht, auf die Dauer ist so etwas echt seltsam. <br /> <br /> Wieder auf der Stra&szlig;e in Old Delhi, wo die H&auml;user besonders verfallen, aber nat&uuml;rlich nichts desto trotz bewohnt sind, f&auml;llt mir folgendes Zitat von Sir ..., dem Stadtplaner der Neu Delhi Anfang des Jahrhunderts f&uuml;r die Briten designed hat, ein: &quot;If one was told monkeys had built this place, one would say 'What fabulous monkeys! They must be shot in case they ever do it again!'&quot;. Er hat das &uuml;ber Shimla gesagt, aber irgendwie muss ich dar&uuml;ber schmunzeln diesen Spruch auf Delhi umzulegen. (Man verzeihe mir bitte meinen imperialen Humor :) ) Die Gegenden die wir bis jetzt gesehen haben sind alle unvorstellbar drecking, und, wie sagt nicht Qualtinger in einem Travnicek so sch&ouml;n? &quot;Olles Bouf&ouml;llich&quot;. Wer bereits in dritte Welt-Gro&szlig;st&auml;dten war mag ein &auml;hnliches Stadtbild kennen, f&uuml;r mich, nur Rom gewohnten Wiener, ist es unvorstellbar, dass Leute l&auml;ngere Zeit in einer so dreckigen Umgebung und einer so smoggigen Luft &uuml;berleben k&ouml;nnen. Ganz besonders unvorstellbar ist das nat&uuml;rlich, wenn ich die Frauen und Kinder sehe, die, zwischen Plastiks&auml;cken, Essensresten, Metallschrott und &auml;hnlichem gleich am Ende des Bahnhofs am nackten Boden oder in wackligen Blechh&uuml;tten schlafen. Die Leute hier scheinen gegen die hiesigen Bakterien jedenfalls gut abgeh&auml;rtet zu sein, denn sie trinken ohne Bedenken das Wasser, das wir laut Lonely Planet nicht mal zum Z&auml;hneputzen verwenden sollen. <br /> <br /> Es ist wohl nicht so verwunderlich, dass es uns schon immer ein bisschen freut wenn man anderen westlichen Touristen &uuml;ber den Weg l&auml;uft und sich vielleicht kurz zunickt oder zumindest Blicke austauscht, und dass uns selbst die Touristengegend Pahar Ganj nicht sonderlich unsympathisch ist. <br /> Touristen hier sind auch nicht die deutschen Ballermann oder englischen Rowdy Touristen (oder Wiener Bazis, um hier unsere gesch&auml;tzten Landsleute nicht zu kurz kommen zu lassen :) ). Zu sagen was sie nicht sind ist allerdings viel einfacher als zu sagen was sie sind, aber fast alle haben doch eine gewisse Abenteuerlust, und obwohl unter denen mit denen wir bis jetzt unterhalten haben keine neuen Freunde waren, wirkten sie doch alle nett und offen. <br /> <br /> Die seltsamen Gesetzte der Makrtwirtschaft sorgen daf&uuml;r, dass Indien f&uuml;r uns Europ&auml;er unglaublich billig ist. Ein Mittagessen inkl. Getr&auml;nk ist um 2 Euro zu haben, am Zentralen Platz von Delhi (Counough Place) legt man im Luxusrestaurant 6-7 Euro daf&uuml;r hin. Seltsam mutet diese Wertdifferenz vor allem bei den Rikshawfahrern an, wenn man mit einem Menschen, der sich gerade 20 Minuten abgestrampelt hat feilscht, ob die Fahrt 40 oder 60 Cent kosten kann. Besonders Handarbeit ist sehr wenig Wert, ein Hemd ma&szlig;zuschneidern kostet inkl. Stoff etwa 7 Euro. <br /> <br /> Ich k&ouml;nnte noch lange so weiterschreiben, aber es werden ja noch weitere mails folgen in denen ich auch noch etwas Stoff brauchen Werte. Die n&auml;chste Station auf unserer Reise ist das im Himalaya gelegene Shimla, von wo aus wir etwa drei Wochen den Bundesstaat Himachal Pradesh bereisen wollen. Dort oben wird es endlich k&uuml;hler und hoffentlich weniger dreckig sein, und der Gedanke an hohe Berge l&auml;sst mir im hei&szlig;en, staubigen Delhi das Herz h&ouml;her schlagen. <br /> <br /> Soweit geht es uns alos sehr gut (vielleicht bis auf die<br /> Durchfallunterbrechung) und wenn weiter alles gut geht sind wir morgen Abend bereits auf 2200 Meter H&ouml;he in Shimla. <br /> <br /> Alles Liebe,<br /> Daniel <br /> <br /> P.S.: Bitte schreibt mir doch auch alle hin und wieder wies euch so geht und was sich bei euch so tut! <br /> <br /> P.P.S.: Anregungen/W&uuml;nsche/Beschwerden &uuml;ber Themen werden gerne entgegengenommen :) <br /> <br /> &nbsp;</p>


</article>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-6822886-2', 'auto');
  ga('send', 'pageview');

</script>
</body>

</html>
